{"Tagesordnung":"Agenda","Bleiben Sie flexibel: Ergänzen, ändern oder verschieben Sie Tagesordnungspunkte im laufenden Betrieb.":"Stay flexible: Complement, amend or move automatically numbered agenda points in the running system.","Redelisten für jeden Tagesordnungspunkt":"Lists of speakers for every agenda point","Flexibles Hinzufügen von Tagesordnungspunkten für jegliche Inhalte":"Flexible adding of agenda points for every kind of content","Die aktuelle Redeliste stets im Blick (als Überblendung oder auf einem 2. Projektor)":"The current list of speakers always in view (as an overlay or on a second projector)","Countdowns zur Redezeitbeschränkung":"Countdowns to limit speaking time","Automatische Nummerierung von Tagesordnungspunkten":"Automatic numbering of agenda points","Zeitplanung: Dauer pro Tagesordnungspunkt schätzen":"Time management: Estimate the duration of each agenda point","Inoffizielle Tagesordnungspunkte (z. B. Pausen) in die Tagesordnung integrieren":"Integrate inofficial agenda points (e.g. breaks) into the agenda","Abgeschlossene Tagesordnungspunkte markieren und verstecken":"Mark and hide closed agenda points","Individuelle Sichtbarkeiten für jeden Tagesordnungspunkt":"Individual visibilities for each agenda point","Tagesordnung als PDF exportieren":"Export the agenda as PDF","Tagesordnung per Drag&Drop sortieren":"Sort the agenda via drag&drop","Anträge":"Motions","Sparen Sie Papier: Erfassen und verwalten Sie Anträge und Abstimmungsergebnisse digital.":"Save paper: Log and manage motions and voting results digitally.","Anpassbare Antrag-Statusmeldungen und -Arbeitsabläufe":"Customizable motion status messages and work flows","Anträge in Antragsblöcken und Schlagwörter verwalten":"Manage motions with motion blocks and tags","Anträge automatisch nummerieren in Sachgebieten und Untersachgebieten":"Automatically number motions in categories and subcategories","Sortierung von Anträgen in einer Aufrufliste":"Sort motions in a calling list","Erforderliche Unterstützern pro Antrag definieren":"Define for each motion how many supporters are needed","Änderungsanträge und Änderungsempfehlungen auf Basis von Zeilennummern erstellen":"Create amendments and change recommendations on basis of line numbers","Unterstützung von Satzungsanträgen":"Support of statute motions","Anzeigen/Verstecken von Anträgen in der Tagesordnung":"Show/hide motions in the agenda","HTML-Inline-Editor zum Formatieren von Antragstext und -begründung":"Inline HTML editor to format the motion text and reasoning","Kommentarfelder für Anträge erlauben":"Allow motion comment fields","Abstimmungsergebnisse erfassen":"Log voting results","elektronische Stimmabgabe möglich":"electronic voting possible","Anträge als PDF, CSV und XLSX exportieren":"Export motions as PDF, CSV or XLSX","Wahlen":"Elections","Beschleunigen Sie das Prozedere: Generieren Sie ad-hoc Stimmzettel für Ihre geheime Wahlen.":"Streamline the procedure: Generate ad-hoc ballots for your secret elections.","Kandidaten aus der Teilnehmenden-Liste vorschlagen":"Propose candidates off the participants list","Personalisierte Wahlscheine für geheime Wahlen drucken":"Print personalized ballots for secret elections","Unterstützte Wahlverfahren: Ja/Nein/Enthaltung oder eine Stimme pro Kandidat":"Supported election modes: Yes/no/abstention or one vote per candidates","Wahlergebnisse auf Grundlage verschiedener 100%-Basen":"Election results on different bases for 100%","Mehrere Wahlgänge":"Multiple election gears","Wahlergebnisse eingeben und mit Diagramm projizieren":"Enter election results and project them with a diagram","Wahlen (mit allen Ergebnissen) als PDF exportieren":"Export elections (with all results) as PDF","Projektoren":"Projectors","Live dabei: Zeigen Sie den Teilnehmenden gerade diskutierte Inhalte auf den Projektionsflächen.":"Always live: Show the participants currently discussed contents on the projector canvasas.","Sofortige Aktualisierung bei Änderungen":"Instant update on changes","Unterstützung mehrerer Projektoren":"Support of multiple projectors","Individuelle Projektorgestaltung mit eigenem Logo und Farben":"Individual projector design with your own logo and colors","Anordnen von Inhalten in einer Warteschlange":"Order contents in a queue","Projektionshistorie durch einen Verlauf im Überblick behalten":"Keep an eye on the projections with the history","Unterstützung verschiedener Auflösungen":"Support of multiple resolutions","Projektion von PDF- oder Bilddateien":"Projection of PDF or image files","Elektronische Stimmabgabe":"Electronic voting","Erweitern Sie OpenSlides um ein integriertes elektronisches Abstimmungssystem.        Legen Sie die stimmberechtigte Nutzergruppe fest. Nur in OpenSlides auf anwesend und stimmberechtigt geschaltete Teilnehmende dürfen abstimmen.        Möglich sind namentliche oder nicht-namentliche Antragsabstimmungen und Personenwahlen.        Auch individuelle Stimmgewichtungen sind möglich.        <p>» Testen Sie die elektronische Stimmabgabe in der <a>Online-Demo</a>.<br>        » Erfahren Sie mehr über <a>Online-Versammlungen.</a>":"Extend OpenSlides with an integrated electronic voting system. Define the voting user group. Only users that are set to present and selected as eligible to vote are allowed to participant in voting on OpenSlides. Nominal and non-nominal votings are possible for motions and elections. Individual vote weighting is also possible. <p>» Test the electronic voting in the <a>Online Demo</a>. <br>» Learn more about <a>Online Meetings</a>.","rechtssichere Antragsabstimmungen (Ja/Nein/Enthaltung) und Personenwahlen (1-aus-n oder n-aus-m) möglich":"legally binding voting on motions (Yes/No/Abstain) and elections (1-in-n or n-in-m) possible","namentliche (wer hat wie abgestimmt) und nicht-namentliche (anonyme) Stimmabgaben möglich":"nominal (who voted how) and non-nominal (anonymous) voting possible","stimmberechtigte Nutzergruppe(n) pro Abstimmung/Wahlgang festlegbar":"voting-eligilbe user groups(s) can be selected per voting procedure","Nur in OpenSlides auf anwesend und stimmberechtigt geschaltete Teilnehmende dürfen abstimmen":"Only users that are set to present and selected as eligible to vote are allowed to participant in voting on OpenSlides","Individuelle Stimmgewichtungen pro Nutzer aktivierbar":"individual vote weighing can be activated per user","Stimmrechtsübertragungen (Vollmachtgeber und Vollmachtnehmer) einstellbar":"vote transfer (principal and proxy) possible","Einzelstimmennachweise für namentliche Stimmabgaben":"single vote proof possible for nominal votings","Video-Livestream":"Video livestream","Integrieren Sie einen Video-Livestream Ihrer virtuellen Veranstaltung in OpenSlides.        Alle Teilnehmenden verfolgen den Stream jederzeit sichtbar in OpenSlides. Möchte sich eine Person zu Wort melden, setzt sich diese selbständig auf die aktuelle Redeliste in OpenSlides und wechselt damit automatisch in einen Jitsi-Videokonferenzraum.        Der Livestream überträgt die Videokonferenz. Nach Ende der Wortmeldung verlässt man den Konferenzraum und verfolgt wieder den Livestream.        <p>Dieses Verfahren ist sehr bandbreitenschonend (im Vergleich zu reinen Videokonferenzen) und erlaubt eine große Skalierung an Teilnehmerzahlen.        Virtuelle Veranstaltungen mit mehreren hundert Personen sind damit kein Problem mehr.        Hinzu kommt, dass die meisten Teilnehmenden eine Veranstaltung nur \"konsumierend\" verfolgen, d.h. nur ein kleiner Personenkreis möchte sich aktiv mit Mikrofon und Kamera zu Wort melden.        Setzen Sie auf erprobte Broadcast-Streaming-Lösung – intelligent gekoppelt mit der OpenSlides-Redelistenfunktion.        <p>Die Audiokonferenz - ideal zum Austausch für kleine virtuelle Gremiensitzung (bis 50 Teilnehmende)<br>        Verwenden Sie OpenSlides mit integrierter Audiokonferenz. Über unseren exklusiv für OpenSlides betriebenen Jitsi-Server kommunizieren alle Teilnehmende direkt miteinander - geschützt in einem Passwort-gesicherten Audio-Konferenzraum. Jede/r verbindet sich automatisch nach dem Login in OpenSlides mit der Audiokonferenz und darf das eigene Mikrofon ein- und ausschalten.        <p>Funktionsweise in Kurzanimation: <a>Audiokonferenz</a>        · <a>Video-Livestream</a>":"Integrate a live video stream of your virtual event in OpenSlides. All participants can follow the stream in OpenSlides at any time. If a person wants to speak, he or she can add themselves to the current speaker list in OpenSlides and thus automatically switches to a Jitsi video conference room. The livestream broadcasts the video conference. At the end of the request to speak, the person leaves the conference room and follows the livestream again. <p> This method is very bandwidth-saving (compared to pure video conferencing) and allows a large scaling of participant numbers. Virtual events with several hundred participants are no longer a problem. In addition, most participants only \"consume\" an event, i.e. only a small group of people want to actively speak with microphone and camera. Rely on a proven broadcast streaming solution - intelligently coupled with the OpenSlides speaker list function. <p> The audio conference - ideal for small virtual committee meetings (up to 50 participants) <br> Use OpenSlides with integrated audio conferencing. All participants communicate directly with each other via our Jitsi server, which is operated exclusively for OpenSlides - protected in a password-secured audio conference room. Everyone automatically connects to the audio conference after logging in to OpenSlides and is allowed to turn their own microphone on and off.  <p> Functionality in short animation: <a> audio conference</a> · <a>video livestream</a>","Anzeige des Livesstreams im Vordergrund (auch minimierbar oder im Vollbild nutzbar":"livestream can be viewed in the foreground (minimized or in full screen)","Automatische Übertragung des aktuellen Redners in den Livestream":"automatic broadcasting of current speakers in the livestream","intelligente Koppelung mit der Redeliste (nur Personen auf der Redeliste dürfen in die Videokonferenz eintreten)":"intelligent coupling with the speaker list (only persons on the list of speakers can enter the video conference)","bankbreitenschonende Broadcast-Technik (auch für sehr große virtuelle Veranstaltungen nutzbar)":"bandwith-saving broadcasting service (suitable even for very large virtual events)","Weitere Funktionen":"Other functions","Seien Sie neugierig: Entdecken Sie noch viele weitere Funktionen von OpenSlides.":"Be curious: Discover many more functions of OpenSlides.","Live-Änderungen direkt miterleben":"Directly witness live changes","Teilnehmende, Gruppen und Berechtigungen verwalten":"Manage participants, groups and permissions","CSV-Import und -Export für Teilnehmende":"CSV import and export for participants","Umfangreiche Dateiverwaltung mit Zugriffsberechtigungen pro Datei und Ordner":"Extensive file management system with access permissions per file and folder","Globale Chronik auf Basis von Snapshots":"Global history on snapshot basis","Globale Volltextsuche":"Global full text search","Umfangreiche Sortier- und Filtermöglichkeiten aller Listen":"Extensive sorting and filtering of all lists possible","Konfigurierbares Design sowie Erstellung eigener Designs auf Anfrage":"Configurable designs and creation of custom designs on request","Mehrsprachigkeit (Englisch, Deutsch, Französisch, Tschechisch, Portugiesisch, Spanisch und Russisch)":"Multilingual (English, German, French, Czech, Portuguese, Spanish and Russian)","Responsive Design":"Responsive design","Plattformunabhängige Webanwendung basierend auf Python 3 und Angular im modernen Material Design":"Platform-independent web application based on Python 3 and Angular in modern material design","Progressive WebApp mit clientseitigem Caching und Lazy Loading für kurze Ladezeiten":"Progressive WebApp with client-side caching and lazy loading for fast loading times","OpenSlides: das digitale Antrags- und Versammlungssystem":"OpenSlides: the digital motion and assembly system","Sie müssen dieses Feld ausfüllen":"You must enter a value","Keine gültige Email-Adresse":"Not a valid email","Der Server ist momentan nicht erreichbar. Bitte versuchen Sie es später nochmal.":"The server is not reachable at the moment. Please try again later.","Ein unbekannter Fehler ist aufgetreten.":"An unknwon error occurred.","Sitzung":"Meeting","Tagung":"Conference","Kongress":"Congress","Supportpauschale":"Support flat rate","Zur individuellen Basisunterstützung in der Vor- und Nachbereitung Ihrer Veranstaltung - per E-Mail und Telefon.":"For individual basic support in the preparation and follow-up of your event - by e-mail and telephone.","Video-Livestream mit Jitsi-Videokonferenz":"Video livestream with Jitsi video conference","Tag":"day","Tage":"days","Bereitstellung und Integration eines Video-Livestreams in OpenSlides, Bereitstellung eines Jitsi-Videokonferenzraums, Koppelung mit der aktuellen Redeliste. - Der Preis gilt pauschal pro Veranstaltungstag für die ersten 250 Streamingnutzer. Abhängig vom Veranstaltungstag und Verfügbarkeiten.":"Provision and integration of a video livestream in OpenSlides, provision of a Jitsi video conference room, coupling with the current speech list. - Price is flat per event day for the first 250 streaming users. Subject to event day and availabilities.","zusätzliche Streamingnutzer":"additional stream viewers","Einheit":"unit","Einheiten":"units","Eine Einheit kann bis zu 250 Streamingnutzer bedienen. Pro 250 Nutzer ist somit eine zusätzliche Streaming-Einheit nötig.":"One unit can serve up to 250 streaming users. Thus, one additional streaming unit is required per 250 users.","externer Livestream":"external livestream","Einrichtung eines RTMP-Streaming-Uploads für einen vor Ort produzierten Video-Livestream. Koordination der Schnittstellen mit Ihrem Streaming-Dienstleister (hybrides Veranstaltungsformat).":"Set up of RTMP streaming upload for live video stream produced on site. Coordination of interfaces with your streaming service provider (hybrid event format).","Audio-/Videokonferenz":"audio/video conference","Integrierte Jitsi-Videokonferenz mit Jitsi - ohne Livestream. Ideal zum direkten Austausch für kleine virtuelle Gremiensitzung (bis max 50 Teilnehmende, nur im Hostingpaket \"Sitzung\").":"Integrated Jitsi video conference - without livestream. Ideal for direct exchange for small virtual committee meetings (up to max 50 participants, only for the \"Meeting\" hosting package).","Jitsi-Telefoneinwahl":"Jitsi phone dial-in","Einrichtung einer Festnetz-Rufnummer zur telefonischen Einwahl in die Jitsi-Videokonferenz":"Provision of a landline number for telephone dial-in for the Jitsi video conference","Single Sign-On via SAML":"Single Sign-On via SAML","Zur Anbindung eines bereits existierenden SAML-Mitgliedsservers. Nur verfügbar für das Hostingpaket \"Kongress\"":"For connecting an already existing SAML member server. Only available for the \"Congress\" hosting package","Chat":"Chat","Bereitstellung und Integration eines Chats, mehrere Gruppenräume konfigurierbar.":"Provision and integration of a chat, several group chats possible","Hostingpaket":"Hosting package","Monat":"Month","Monate":"Months","Bei der Übermittlung des Formulars ist leider ein Fehler aufgetreten. Bitte senden Sie uns Ihre Anfrage per E-Mail:":"An error occured while submitting your form. Please send us your request via email:","Gewerkschaften":"Unions","Parteien":"Parties","Gesundheitswesen":"Helth care","Jugendverbände":"Youth organisations","Weitere Verbände, Vereine und Organisationen":"Other federations, associations and organisations","Treten Sie mit uns in Kontakt":"Get in touch with us","Sollten Sie Fragen zu OpenSlides haben oder eine persönliche Beratung wünschen – wir unterstützen Sie gern.":"We gladly assist you in any questions about OpenSlides or offer a personal consultation.","Um Ihnen und Anderen schneller weiterhelfen zu können, schauen Sie bitte zuerst in unsere <a><b>FAQ</b></a> und nutzen dann bevorzugt die Möglichkeit uns eine E-Mail zu senden.":"In order to help you and others quickly please first have a look at our <a><b>FAQ</b></a> and then preferably contact us by mail.","Allgemeine Anfragen":"General inquiries","Technischer Kundensupport":"Technical support","Beratung und individuelle Servicedienstleistungen":"Consulting and individual services","OpenSlides ist Freie Software, lizenziert unter MIT.":"OpenSlides is Free Software, licensed under MIT.","OpenSlides-Team":"OpenSlides team","Datenschutzerklärung":"Privacy policy","Impressum":"Legal notice","Notfall":"Emergency","Am Wochenende und außerhalb der üblichen Geschäftszeiten zwischen 9:00 Uhr und 18:00 Uhr ist unsere Zentrale nicht besetzt.":"On the weekend and outside of our regular office hours between 9AM and 6PM our hotline is not available.","Wenn Sie keine Rufbereitschaft für Ihre Veranstaltung gebucht haben, können wir <b>KEINEN garantierten</b> Sofort-Support gewährleisten.":"If you did not order on-call service for your event, we <b>CANNOT guarantee</b> immediate support.","In dringenden Fällen gehen sie bitte wie folgt vor:":"In urgent cases, please proceed as follows:","Schauen sie in den FAQ und Stichwortsuche ob sie ggf. dort Ansätze zur selbstständigen Lösung finden:":"Have a look at our FAQs and search for a solution independently:","Schreiben sie eine E-Mail an <a>notfall@openslides.com</a>":"Send us a mail to <a>notfall@openslides.com</a>","Bitte notieren sie einen möglichst konkreten Problembericht:":"Please give a detailed report of your problem:","Bertreff":"Subject","Instanz":"Instance","Ansprechpartner":"Contact person","Rückrufnummer":"Telephone number","Dringlichkeit":"Urgency","kritisch: Veranstaltungsablauf ist blockiert, schnellstmögliche Hilfe erforderlich":"Critical: Conduction of event is blocked, immediate support is necessary","dringend: Veranstaltungsablauf ist noch nicht blockert, sollte aber innerhalb x Stunden behoben werden":"Urgent: Conduction of event is not blocked yet, but problem has to be fixed within X hours","wichtig: Veranstaltungsablauf ist nicht blockiert, Problem sollte aber behoben werden und kann nicht bis zum nächsten Werktag warten":"Important: Conduction of event is not blocked, problem needs to be fixed and cannot wait for following weekday","Problembericht, ggf. mit Screenshot":"Bug report, possibly with screenshot","Bei Angelegenheiten der Priorität 1 wählen sie bitte zusätzlich folgende Nummer:":"In case of issues with the priority 1, additionally please call this number:","Wichtig: Wenn Sie keine Rufbereitschaft für Ihre Veranstaltung gebucht haben, können wir <b>KEINEN garantierten</b> Sofort-Support gewährleisten.":"Attention: If you did not order on-call service for your event, we <b>CANNOT guarantee</b> immediate support.","Ungeplanter Support außerhalb der Geschäftszeiten wird wie folgt abgerechnet:":"Spontaneous support outside of our office hours will be billed the following:","Jede angefangene Stunde bei Nutzersupport per Mail oder Anruf über die o.g. Notfall-Kanäle berechnen wir am Wochenende und außerhalb der Kernarbeitszeiten von 18-9 Uhr mit 500 EUR/h.":"We charge 500 EUR/h for every hour or part thereof of support by mail or call via the above-mentioned emergency channels on weekends and outside of our core working hours of 6PM - 9AM.","OpenSlides ist Freie Open Source Software und wurde 2011 von Emanuel Schütze, Oskar Hahn und Norman Jäckel gegründet. Bis heute zeigen sich die 3 Gründer verantwortlich für die Weiterentwicklung und haben gemeinsam mit der Intevation GmbH eine Freie Software Initiative sowie ein professionelles Dienstleitungsangebot rund um OpenSlides aufgebaut.":"OpenSlides is Free Open Source Software and was founded in 2011 by Emanuel Schütze, Oskar Hahn and Norman Jäckel. Until today, the 3 founders are responsible for the further development and, together with Intevation GmbH, have built up a Free Software initiative as well as a professional service offering around OpenSlides.","Verantwortlich für den Inhalt dieser Seiten:":"Responsible for the content of this site:","Demo":"Demo","Preise":"Pricing","Funktionen":"Features","Starten":"Start","Referenzen":"References","News":"News","Kontakt":"Contact","FAQ":"FAQ","OpenSlides ist ein leistungsstarkes Werkzeug und bietet eine umfassende Lösung zur digitalen Organisation Ihrer Veranstaltungen und Konferenzen. Alle Mitgliederversammlungen können als Präsenz-, Hybrid- oder als virtuelle Veranstaltungen bereitgestellt werden. Verwalten Sie Tagesordnungen, Anträge, Wahlen, Redelisten, Dokumente und Teilnehmende. Alle diese Dinge sind erstaunlich intuitiv zu bedienen.  ":"OpenSlides is a powerful tool and offers a comprehensive solution to organize your events and conferences digitally. All general meetings can be delivered as face-to-face, hybrid or virtual events. Manage agendas, motions, elections, speaker lists, documents and participants. All of these things are amazingly intuitive to use. ","Verschlanken und vereinfachen Sie Ihre Abläufe auf klassischen Präsenz-Veranstaltungen und lassen sich von den Vorteilen überzeugen: Reagieren Sie mit OpenSlides flexibel in Echtzeit und modernisieren Ihre Prozesse.":"Streamline and simplify your processes at classic face-to-face events and let the benefits convince you: Respond flexibly in real time with OpenSlides and modernize your processes.","Geben Sie einem dezentral verteilten Plenum die Möglichkeit zur interaktiven Teilnahme: Alle Funktionen von OpenSlides können sowohl von zu Hause als auch am Veranstaltungsort gesteuert und genutzt werden. Hybrid - das Format der Zukunft!":"Give a decentrally distributed assembly the opportunity for interactive participation: All functions of OpenSlides can be controlled and used from home as well as at the venue. Hybrid - the format of the future!","Der integrierte Livestream macht OpenSlides zur Komplettlösung für Ihre digitale Veranstaltung. Die intelligente Koppelung von Redeliste, Videokonferenz und Livestream ermöglicht eine einfach Bedienung. Virtuell macht Sie unabhängig.":"The integrated livestream makes OpenSlides the complete solution for your digital event. The intelligent coupling of speaker list, video conference and livestream makes it easy to use. Virtual makes you independent.","eVoting · integrierte Audio-/Videokonferenz · Video-Livestream":"eVoting · integrated audio/video conference · video livestream","Ergänzen, ändern oder verschieben Sie automatisch nummerierte Tagesordnungspunkte per Drag & Drop im laufenden Betrieb. Verknüpfen Sie die einzelnen Punkte mit Redelisten sowie Redezeiten und integrieren Sie für eine bessere Zeitplanung auch inoffizielle Einträge wie Pausen.":"Complement, change or move automatically numbered agenda items via drag & drop in the running system. Connect single items with lists of speakers and speaking times and show inofficial items like breaks for better scheduling.","Erfassen Sie Anträge mit Antragsteller und Antragstext. Ordnen Sie Sachgebiete und Antragsnummer zu. Protokollieren Sie Beschluss und Abstimmungsergebnis während der Antragsberatung. Die flexible Filterung der Liste hilft bei der Suche in allen Anträgen und ihren Änderungen.":"Capture motions with applicant and text. Assign categories and motion numbers. Log the resolution and polling results during the motion discussion. The flexible filtering helps you while searching in all motions and their changes.","Schlagen Sie Kandidat/innen aus der Liste der Teilnehmenden vor. Generieren Sie ad-hoc personalisierte Stimmzettel für geheime Wahlen. Protokollieren und projizieren Sie die ausgezählten Stimmen – für jeden Teilnehmenden nachzulesen in OpenSlides.":"Propose candidates off the list of participants. Generate ad-hoc personalized ballots for secret elections. Log and project the counted votes – for all participants accessible in OpenSlides.","OpenSlides ist für die Arbeit mit multiplen Bildschirmen konzipiert und mit einer mächtigen Projektorsteuerung versehen. Das Webinterface erlaubt das Projizieren und Bearbeitung der Folien, während die Projektoren in Vollbild laufen.":"OpenSlides is designed for working with multiple screens and comes with a powerful projector management. The web interface allows the projection and editing of slides while the projectors are running in full screen.","Nutzen Sie Live-Voting für Anträge und Wahlen. Die stimmberechtigte Nutzergruppe lässt sich pro Antrag/Wahl festlegen. Nur in OpenSlides auf anwesend und stimmberechtigt geschaltete Teilnehmende dürfen abstimmen. Möglich sind namentliche oder nicht-namentliche (anonyme) Antragsabstimmungen und Personenwahlen. Auch individuelle Stimmgewichtungen und Stimmrechtsübertragungen sind möglich.":"Use live voting for motions and elections. The participant group that is eligible to vote can be defined per motion/election. Only participants set to present and selected as eligible to vote in OpenSlides are allowed to vote. Nominal or non-nominal (anonymous) voting on motions and elections are possible. Individual vote weighting and vote transfers are also possible.","Integrieren Sie einen Video-Livestream Ihrer virtuellen Veranstaltung in OpenSlides. Alle Teilnehmenden verfolgen den Stream jederzeit sichtbar in OpenSlides. Möchte sich eine Person zu Wort melden, setzt sich diese selbständig auf die aktuelle Redeliste in OpenSlides und wechselt damit automatisch in einen Jitsi-Videokonferenzraum. Der Livestream überträgt die Videokonferenz. Nach Ende der Wortmeldung verlässt man den Konferenzraum und verfolgt wieder den Livestream.":"Integrate a video livestream of your virtual assembly in OpenSlides. All participants can follow the always-visible stream in OpenSlides. If a person wants to speak, he/she can put him/herself on the current list of speakers and thereby automatically switches to a Jitsi video conference room. The livestream broadcasts the video conference. After the speaker is finished, the conference room is left and one can follow the livestream again.","Die Verwaltung der Delegierten und ihrer Anwesenheit sowie das ausgefeilte Rechtemanagement sind unkompliziert und intuitiv. Jeder Bereich von OpenSlides kann für einzelne Nutzergruppen freigeschalten werden.":"Managing of delegates and their attendance as well as the elaborate permission management are uncomplicated and intuitive. Every area of OpenSlides can be made accessible for certain groups.","Egal ob Dateiablage oder Kommentarfunktion – OpenSlides ist mit einer Vielzahl praxistauglicher Detailwerkzeuge ausgestattet. Darüber hinaus entwickeln wir für Kunden auch maßgeschneiderte Lösungen.":"No matter if file upload or comment function – OpenSlides is equipped with a multitude of practicable tools. Moreover, we develop custom solutions for our clients.","Sie wollen OpenSlides für ihre nächste Veranstaltung nutzen, aber sich nicht um die technischen Details kümmern? Bestellen Sie jetzt ein passendes Hosting-Paket!":"You want to use OpenSlides for your next assembly, but don't want to care about the technical details? Order a hosting package!","Sie benötigen individuellen Support vor Ort und professionelle Beratung vom OpenSlides-Entwickerteam? Ihnen fehlen spezielle Funktionen oder Sie haben Anpassungsbedarf? Vereinbaren Sie eine kostenfreie Erstberatung! Unsere kostenpflichtigen Serviceleistungen:":"You need individual support at your assembly and professional consultation from the OpenSlides developers? You're missing a function or you want something changed? Arrange an initial consultation now! Our chargeable services:","Sie möchten OpenSlides auf Ihrem eigenen Server installieren? Wir bieten unsere Software als Freie Software Quellcode an. Bitte haben Sie Verständnis dafür, dass wir keine Supportleistungen für die Installation und Konfiguration auf dem eigenen Server anbieten können.":"You want to install OpenSlides on your own server? We offer our software as Open Source code. Please note that we cannot offer technical support for the installation and configuration on your own server.","Wir haben uns zu den Grundsätzen eines quelloffenen, freien und kostenlosen Austauschs unserer Software verpflichtet und tragen diesen Anspruch auch im Namen. OpenSlides wird unter MIT-Lizenz zur Verfügung gestellt. Hilf mit, den Quellcode weiter zu verbessern.":"We pledged ourselves to the principles of a Open Source, liberal and free of charge exchange of our software and even represent this in our name. OpenSlides is usable under the MIT license. Help us to further improve the code.","Erhalten Sie Neuigkeiten und Bekanntmachungen über neue OpenSlides-Entwicklungen. Tragen Sie sich hier in unseren Verteiler ein:":"You want to get announcements about new OpenSlides releases? Sign up now for our newsletter (sorry, only in German):","Managen Sie Veranstaltungen digital":"Organize your event digitally","Jetzt ausprobieren (Demo)":"Try out now (Demo)","OpenSlides für alle Formate":"OpenSlides for all formats","Präsenz":"Presence","Mehr erfahren":"Learn more","Hybrid":"Hybrid","Virtuell":"Virtual","+++ Auch für virtuelle Mitgliederversammlungen, Hauptversammlungen und Parteitage +++":"+++ Also for virtual general meetings and party conventions +++","Basisfunktionen in OpenSlides":"Basis functions in OpenSlides","Vielseitig und responsiv":"Multifunctional and responsive","Mehr Funktionen":"More features","Hosting bestellen":"Order hosting","Paket wählen":"Choose package","Servicedienstleistungen":"Services","Programmvorstellung und Beratung":"Introduction and consulting","Schulung":"Training","Vor-Ort-Service":"On-site assistance","Telefonrufbereitschaft":"On-call service","Weiterentwicklung und individuelle Anpassungen":"Further development and individual modifications","Kontaktieren Sie uns":"Contact us","Selbst installieren":"Install by yourself","Installationsanleitung":"Installation guide","Quellcode":"Source code","OpenSlides ist Open Source":"OpenSlides is Open Source","Weitere Referenzen":"More references","Alle News anzeigen":"Show all news","Pressemitteilungen":"Press releases","Artikel und Publikationen":"Articles and publications","In den Medien":"In the media","Online-Versammlungen mit OpenSlides effizient durchführen":"Efficiently organize online meetings with OpenSlides","April 2020, von <a>Eric Lanfer</a> und <a>Emanuel Schütze</a>":"April 2020, by <a>Eric Lanfer</a> and <a>Emanuel Schütze</a>","In Zeiten der COVID-19-Pandemie können viele Sitzungen und Versammlungen von Organisationen nicht wie gewohnt stattfinden. Es geht beispielsweise um Mitgliederversammlungen von Vereinen, Hauptversammlungen von Unternehmen, Vollversammlungen von Genossenschaften und Stiftungen, Wohnungseigentümerversammlungen und diverse Sitzungen von Vorständen und anderen Gremien.":"In times of the COVID-19 pandemic, many meetings and assemblies of organisations cannot take place as usual. For example, general meetings of associations, general meetings of companies, general meetings of cooperatives and foundations, flat owners' meetings and various meetings of boards of directors and other bodies.","Um Abhilfe zu schaffen wurde von Bundesrat und Bundestag Ende März 2020 ein neues Gesetz beschlossen, um Versammlungen virtuell durchführen zu können. Die rechtlichen Aspekte und Neuerungen haben wir in einem <a>separaten Artikel</a> beleuchtet und technische Minimalanforderungen zur Kommunikation beschrieben.":"In order to remedy this situation, the Bundesrat and Bundestag passed a new law in Germany at the end of March 2020 to enable virtual meetings to be held. We have highlighted the legal aspects and innovations in a <a>separate article</a> and described minimum technical requirements for communication.","In diesem Artikel wird beschrieben, wie <strong>OpenSlides</strong> zur effizienten Unterstützung in virtuellen Versammlungen eingesetzt werden kann. Ein Kernvorteil von OpenSlides sei vorweg genannt: Der <strong>virtuelle Projektor</strong>, der sämtlichen Teilnehmenden einer Versammlung zur Verfügung steht und somit eine gute visuelle Orientierung für das Verfolgen der Veranstaltung bietet. Auf dem Projektor können Redelisten, Tagesordnungspunkte, Anträge und vieles mehr eingeblendet werden.":"This article describes how <strong>OpenSlides</strong> can be used to efficiently support virtual meetings. A core advantage of OpenSlides should be mentioned first: The <strong>virtual projector</strong>, which is available to all participants of a meeting and thus provides a good visual orientation for following the event. A list of speakers, agenda items, motions and much more can be displayed on the projector.","Virtuelle Anwesenheit erfassen":"Determination of virtual presence","Eine zentrale Bedeutung bei virtuellen Versammlungen spielt die Anwesenheitserfassung. Nur anwesende Nutzer dürfen beispielsweise abstimmen. Mit OpenSlides lässt sich eine virtuelle Anwesenheitsliste führen. Alle Teilnehmende erhalten einen persönlichen Zugang zu OpenSlides und können sich darüber zu Beginn der Sitzung als \"anwesend\" melden. Dies ist vergleichbar mit der Eintragung in eine analoge Anwesenheitsliste. Für Mitglieder ist die Anwesenheitsmeldung (wie in folgender Abbildung markiert) nur ein einfacher Klick auf \"Anwesend\":":"Attendance determination plays a central role in virtual meetings. For example, only users who are present may vote. With OpenSlides a virtual attendance list can be maintained. All participants receive personal access to OpenSlides and can register as \"present\" at the beginning of the meeting. This is comparable to entering a real attendance list. For members, registering in the list is just a simple click on \"Present\" (as marked in the following figure):","Im Sinne einer doppelten Absicherung kann die Sitzungsleitung zu Beginn der virtuellen Versammlung die Anwesenheitsliste einsehen und prüfen, welche Mitglieder bereits als anwesend gemeldet sind. Alternativ wäre es auch möglich, dass die Sitzungsleitung die Überprüfung und Markierung der Anwesenheit vollständig übernimmt.":"In the sense of a double safeguard, the meeting chair can view the attendance list at the beginning of the virtual meeting and check which members are already registered as present. Alternatively, it would also be possible for the session chairperson to completely take over the checking and marking of attendance.","Wortmeldungen in Redelisten organisieren":"Organizing requests to speak in speech lists","Virtuelle Sitzungen können bereits in kleiner Personenanzahl ohne Moderation schnell anstrengend und chaotisch werden. Redelisten helfen dabei Struktur reinzubekommen. In OpenSlides können sich Teilnehmende per Klick auf eine Redeliste setzen. Jeder Tagesordnungspunkt und jeder Antrag hat seine eigene Redeliste. Damit können Mitglieder bereits im Voraus Wortbeiträge zu bestimmten TOPs/Anträgen anmelden.":"Virtual sessions without moderation can quickly become stressful and chaotic even in small number. List of speakers help to get structure in. In OpenSlides, participants can set themselves on the list of speakers with just one click. Each item on the agenda and each motion has its own list of speakers. This allows members to register in advance to speak on specific agenda items/proposals.","Die Redeliste zur aktuellen Debatte lässt sich auf einen virtuellen Projektor anzeigen, wenn gewünscht mit einem Countdown zur Redezeitbegrenzung.":"The list of speakers on the current debate can be displayed on a virtual projector, if desired with a countdown to limit the speaking time.","Die Sitzungsleitung steuert das Starten und Stoppen der Wortbeiträge in OpenSlides. Auch ein Zurückziehen oder Vorziehen von Redner*innen ist problemlos möglich. Aktuell wird an einer Integration der Audio/Video-Konferenzlösungen Jitsi in OpenSlides gearbeitet.":"The session host controls the starting and stopping of the contributions in OpenSlides. It is also possible to withdraw or move speakers in the list. We are currently working on an integration of the audio/video conferencing solution Jitsi into OpenSlides.","Digitale Antragsberatung":"Digital motion management","Das Herzstück von OpenSlides ist die digitale Antragsverwaltung. Es lassen sich sehr komplexe Abläufe von der Antragsstellung bis zum Beschluss abbilden. Auch Beschlussvorlagen in Sitzungen können in OpenSlides komfortabel organisiert werden. In diesem Artikel werden nur die wichtigsten Antragsfunktionen erwähnt.":"The core of OpenSlides is the digital motion management. Very complex processes from the application to the decision can be modelled. Even draft resolutions in meetings can be comfortably organized in OpenSlides. In this article only the most important application functions are mentioned.","Antragsübersicht":"Motion overview","Die Antragsliste bietet einen strukturierten Überblick über alle vorliegenden Anträge und deren Status. Per Klick öffnet sich ein Antrag mit allen Detailinformationen. Teilnehmende können vorgeschlagene Änderungen und Begründungen nachlesen und die passende Redeliste mitverfolgen. Ebenso sind persönliche Notizen zu jedem Antrag möglich. Ein vollständiges Antragsbuch lässt sich jederzeit als PDF generieren, um z. B. am Ende ein fertiges Beschlussbuch zu erstellen.":"The motion list provides a structured overview of all available motions and their status. A click opens a motion with all detailed information. Participants can read proposed changes and justifications and follow the appropriate list of speakers. It is also possible to make personal notes on each motion. A complete book of motions can be generated as a PDF file at any time, e.g. to create a finished book of resolutions at the end.","Anträge stellen":"Create a motion","Jeder antragsberechtigte Teilnehmende kann in OpenSlides selbständig einen Antrag einreichen. Dabei muss nur ein Antragstitel und der zu beschließende Text eingegeben werden, optional eine Begründung. Das Antragsformular zum Einreichen ist dabei sehr einfach gehalten:":"Every eligible participant can submit a motion independently in OpenSlides. All you have to do is entering the title of the proposal and the text to be decided on, optionally a justification. The application form is kept very simple:","Änderungsanträge":"Amendments","Zu einem bestehenden Antrag lassen sich leicht Änderungsanträge erstellen. Dazu wird der zu ändernde Absatz ausgewählt und modifiziert. Der Antrag erscheint in Änderungsdarstellung (rot=Streichung, grün=Ergänzung). Damit sind die Änderungen für alle transparent und sofort ersichtlich. Bei Annahme des Änderungsantrags wird die Änderung direkt in den Ursprungsantrag übernommen.":"It is easy to create amendments to an existing motion. To do this, the paragraph to be changed is selected and modified. The amendment appears in a difference view (red=deletion, green=addition). This makes the changes transparent and immediately visible to everyone. If the change request is accepted, the change is copied directly to the original request.","Auch Satzungsänderungsanträge sind mit OpenSlides möglich. Dazu wird vorher die komplette Satzung in einzelne Abschnitte hinterlegt. Nach Auswahl eines Abschnitts wird der Text modifiziert und als neuer Satzungsantrag gestellt - mit automatischer Änderungsdarstellung.":"Amendments to the articles of association are also possible with OpenSlides. For this purpose, the complete statutes need to be saved as sections in OpenSlides. After selecting a section, the text is modified and submitted as a new statute amendment - with automatic change display.","Änderungsempfehlungen":"Recommendations for changes","Mündliche Änderungsanträge oder andere ad-hoc-Änderungen eines Antragstextes lassen sich in OpenSlides in Form von sogenannten \"Änderungsempfehlungen\" visualisieren. Dazu hinterlegt der Antragsverwalter zu einer bestimmten Zeile eine Modifizierung. Diese Änderung ist sofort für alle Teilnehmende in der Antragsansicht sichtbar. Auch ein Wechsel zwischen der Originalfassung und der Änderungsfassung ist jederzeit möglich.":"Oral amendments or other ad-hoc changes to a motion text can be visualized in OpenSlides in form of so-called \"change recommendations\". For this purpose, the proposal administrator stores a modification for a specific line. This modification is immediately visible to all participants in the motion view. It is also possible to switch between the original version and the modified version at any time.","Elektronische Abstimmungen und Wahlen":"Electronic voting and elections","Entscheidend für virtuelle Versammlungen ist die Möglichkeit der sicheren, elektronischen Stimmabgabe. Dazu bietet OpenSlides ab Version 3.2 ein Live-Voting für Anträge und Wahlen. Die Sitzungsleitung kann zwischen namentlicher und nicht namentlicher Stimmabgabe wählen.":"A decisive factor for virtual meetings is the possibility of secure, electronic voting. For this purpose, OpenSlides version 3.2 or higher offers live voting for motions and elections. The chairperson of the meeting can choose between voting by name or not.","In beiden Fällen nutzen die stimmberechtigten Teilnehmenden ihren persönlichen OpenSlides-Login zur Stimmabgabe. Damit wird sichergestellt, dass nur die Personen abstimmen dürfen, die auch stimmberechtigt sind. Und dass jeder dieser Personen nur einmal abstimmen darf. Auch eine individuelle Stimmgewichtung pro Stimmberechtigten ist mit OpenSlides möglich.":"In both cases, the participants entitled to vote use their personal OpenSlides login to cast their vote. This ensures that only those persons who are entitled to vote may vote. And that each of these persons may only vote once. OpenSlides also allows for individual voting weighting per eligible voter.","Namentliche Stimmabgabe":"Voting by name (nominal)","Bei der namentlichen Stimmabgabe werden die einzelnen, abgegebenen Stimmen zusammen mit dem jeweiligen Account gespeichert. D. h. nach Ende der Stimmabgabe ist für alle erkennbar wer wie abgestimmt hat. Dieser sogenannte \"Einzelstimmennachweis\" listet in einer Tabelle alle Stimmen mit dem jeweiligen Votum auf und bietet damit volle Transparenz und Nachvollziehbarkeit über eine offen Abstimmung. Die Namenszuordnung ist später für das Archiv, bei Bedarf, anonymisierbar. Die nachfolgende Abbildung zeigt ein Ergebnis einer namentlichen Antragsabstimmung mit Einzelstimmennachweis.":"When voting by name, the individual votes cast are stored together with the respective account. This means that at the end of the voting process, everyone can see who voted and how. This so-called \"single vote proof\" lists all votes with the respective vote in a table and thus offers full transparency and traceability of an open vote. The name assignment can be made anonymous later for the archive, if required. The following figure shows the result of a roll-call vote with individual votes.","Für eine nicht-namentliche Abstimmung, bei der Mitglieder ihre eigene abgegebene Stimme nachvollziehen können, wäre eine namentliche Abstimmung mit pseudonymen Accounts möglich. Diese Möglichkeit wird bei der nicht-namentlichen Stimmabgabe erläutert.":"For an anonymous vote, where members can track their own votes, a roll call vote with pseudonymous accounts would be possible. This possibility is explained in the case of non-nominal voting.","Nicht-namentliche Stimmabgabe":"Non-nominal voting","Bei der nicht-namentlichen Stimmabgabe wird nur abgespeichert wer seine Stimme abgegeben hat. Zusätzlich werden in einer virtuellen Wahlurne alle abgegebenen Stimmen gezählt. Es wird aber nicht gespeichert wer wie abgestimmt/gewählt hat. Es existiert also keine zuordenbare Liste mit Namen und Votum. Eine direkte Nachvollziehbarkeit der elektronischen Stimmabgabe in OpenSlides ist also nicht möglich. Die nachfolgende Abbildung zeigt das Ergebnis einer nicht-namentlichen Antragsabstimmung (ohne Einzelstimmennachweis).":"In the case of voting without name, only those who have cast their vote will be saved. In addition, all votes cast are counted in a virtual ballot box. However, it is not stored who has voted how. Therefore, there is no assignable list with names and votes. A direct traceability of electronic voting in OpenSlides is therefore not possible. The following illustration shows the result of a non-nominal vote on a motion (without proof of individual votes).","<strong>Wichtig anzumerken:</strong> Eine nicht-namentliche Stimmabgabe in OpenSlides erfüllt <em>nicht</em> die Ansprüche einer geheimen Wahl, da Administratoren (also Personen mit Administrationsrechten auf dem OpenSlides-Server und hinreichend technischem Verständnis bei der Auswertung von Serverlogs) den Eingang der Einzelstimmen nachvollziehen könnten und u.U. das übermittelte Votum einer Session-ID und damit einem Namen zuordnen könnten. Dies resultiert aus der Voraussetzung, dass geprüft werden muss, ob Nutzer*innen stimmberechtigt sind. Dies kann nur anhand eines gültigen Logins ausgemacht werden. Zudem muss nachgehalten werden, ob Teilnehmende schon ihre Stimme abgegeben haben, um Doppelabstimmungen zu verhindern.":"<strong>Please note:</strong> Voting without a name in OpenSlides does <em>not</em> meet the requirements of a secret ballot, because administrators (i.e. people with administration rights on the OpenSlides server and sufficient technical understanding in evaluating server logs) could track the receipt of individual votes and possibly assign the transmitted vote to a session ID and thus a name. This results from the requirement that it must be checked whether users are entitled to vote and this can only be determined on the basis of a valid login. In addition, it must be checked whether participants have already cast their vote in order to prevent double voting.","Eine Alternative ist die <strong>pseudonyme Stimmabgabe</strong>: Dabei erhalten Mitglieder zwei Zugänge zu OpenSlides – einen personalisierten Zugang, um sich auf die Redeliste zu setzen oder Anträge zu stellen und einen pseudonymen Zugang, um anonym abstimmen und wählen zu können. Die pseudonymen Zugänge haben dabei zufällig generierte Benutzernamen und werden an die Mitglieder gelost. Für die Stimmabgabe ist dann nur die Gruppe der pseudonymen Zugänge zugelassen. Dieses Vorgehen hat den Vorteil, dass die eigene Stimmabgabe nur für den Stimmberechtigte durch das eigene Pseudonym nachvollziehbar und überprüfbar ist. Ein Rückschluss, wer wie abgestimmt hat ist durch die Nutzung von Pseudonymen deutlich schwieriger möglich. Es sei jedoch nochmals explizit darauf hingewiesen, dass dies ein pseudonymes Verfahren ist und dadurch keine absolute Anonymität der Stimmen sichergestellt ist. Wie in den <a>rechtlichen Grundlagen</a> erläutert: falls eine geheime Wahl erforderlich ist, sollte das Verfahren der Briefwahl (gem. §32 Abs. 2 BGB) in Betracht gezogen werden.":"An alternative is <strong>pseudonymous voting</strong>: Members are given two accesses to OpenSlides - a personalized access to put themselves on the list of speakers or to make proposals and pseudonymous access to vote and be able to vote anonymously. The pseudonymous accesses have randomly generated user names and are drawn by lot to the members. Only the group of pseudonymous accesses is then allowed to vote. The advantage of this procedure is that only the person entitled to vote using his or her own pseudonym can understand and check his or her own voting. It is much more difficult to draw conclusions about who has voted and how by using pseudonyms. However, it should be explicitly pointed out once again that this is a pseudonym procedure and thus no absolute anonymity of the votes is guaranteed. As explained in the <a>legal basis</a>: if a secret ballot is required, the procedure of postal voting should be considered.","Beratung, Bereitstellung und Unterstützung":"Advice, provision and support","Bei der Planung und Durchführung von virtuellen Versammlungen unterstützen und beraten wir Sie gerne persönlich. Wenden Sie sich am besten per Mail an <a>info@openslides.com</a> und beschreiben Sie Ihr Vorhaben.":"We will be happy to support and advise you personally in the planning and implementation of virtual meetings. The best way is to contact <a>info@openslides.com</a> and describe your project.","Vielen Dank für Ihre Anfrage!":"Thank you for your inquiry!","Wir werden diese schnellstmöglich bearbeiten und uns dann zeitnah bei Ihnen melden.":"We will work on it as fast as possible and then contact you soon.","Berechnen Sie Ihren individuellen Hostingpreis! Im nächsten Schritt können Sie direkt bestellen oder unverbindlich ein Angebot anfordern.":"Calculate your individual hosting price! In the next step you can order directly or request a non-binding offer.","bis":"up to","TLN":"participants","zzgl. USt":"plus VAT","Veranstaltungstag(e)":"Event day(s)","Startdatum":"Starting date","Enddatum":"Ending date","Erwartete Teilnehmeranzahl":"Expected participants","Veranstaltungsname":"Event name","Veranstaltungsort":"Event location","Wunschdomain":"Preferred domain","Name":"Name","Organisation":"Organisation","E-Mail":"E-Mail","Telefon":"Phone","Zusatz (optional)":"Addition (optional)","Straße + Hausnummer":"Street + house number","PLZ":"ZIP code","Ort":"City","Land":"Country","Umsatzsteuer-ID":"VAT number","Ihre Anmerkungen und Wünsche":"Your remarks and wishes","Summe netto":"Net sum","Gesamtsumme":"Total sum","Preiskalkulator":"Price calculator","Angebot anfordern":"Request offer","Hostingpaket bestellen":"Order hosting","Hostingauswahl":"Hosting selection","OpenSlides-Hostingpaket":"OpenSlides hosting package","Hostinglaufzeit":"Hosting duration","unbegrenzt":"unlimited","Zusatzfunktionen":"Additional services","Serviceleistungen (auf Anfrage)":"Services (on request)","Sie benötigen eine Rund-um-Betreuung? Wir senden Ihnen gerne ein Angebot zu folgenden Leistungen:":"Do you need all-inclusive support? We can send you an offer for the following services:","Veranstaltungsdetails":"Event details","Startdatum Hosting":"Start date hosting","Rechnungsadresse":"Billing address","Zusätzliche Angaben":"Additional information","Bestellübersicht":"Order overview","Weiter zur Bestellung":"Continue to order","zurück":"back","Unverbindliches Angebot anfordern":"Request nonbinding offer","Jetzt kostenpflichtig bestellen":"Order with obligation to pay","Preis für 12 Monate, beliebig verlängerbar.":"Price for 12 months, extendable as desired","Für gemeinnützige Bildungsorganisationen gibt es auf Anfrage bis zu 20% Rabatt auf das Hosting. Bitte im Kommentarfeld unter \"zusätzliche Angaben\" beantragen und kurz begründen.":"For non-profit educational organizations there is up to 20% discount on hosting upon request. Please request in the comment field under \"additional details\" and briefly justify.","Fehler:":"Error:","Wählen Sie das Hostingpaket passend zu Ihrer Veranstaltungsgröße":"Choose the hosting package that fits your assembly size","inkl.":"incl.","USt.":"VAT","Videokonferenz mit Livestream":"video conference with livestream","Mindestlaufzeit: 1 Monat":"Minimum term: 1 month","Jahrespreise sowie Hosting ab 500 Teilnehmende auf Anfrage.":"Prices for an annual flat rate as well as hosting for more than 500 participants on request.","OpenSlides ist Freie Software (Open Source) und kann – mit einigen administrativen Kenntnissen – auch selbständig auf dem eigenen Server installiert werden.":"OpenSlides is Free Software (Open Source) and can – with a little administrative knowledge – be installed on your own server.","Wir betreiben OpenSlides für Sie datenschutzkonform auf unseren Servern in Deutschland.":"We run OpenSlides data protection compliant for you on our servers in Germany.","für kleine (virtuelle) Gremien<br>mit wiederkehrenden Sitzungen":"for small (virtual) committees<br>with recurring meetings","bis <b>50</b> Teilnehmende":"up to <b>50</b> participants","NEU: eVoting (jetzt integriert!)":"NEW: eVoting (now integrated!)","Tagesordnung mit Redeliste":"Agenda with list of speakers","Anträge und Wahlen":"Motions and elections","Teilnehmende":"Participants","u.v.m":"and much more","Audio-/Videokonferenz (mit Jitsi)":"audio/video conference (with Jitsi)","Support via FAQs":"Support via FAQs","für kleine (virtuelle) Versammlungen":"for small (virtual) conferences","bis <b>250</b> Teilnehmende":"up to <b>250</b> participants","individueller Support via E-Mail/Telefon":"individual support via email/phone","Online-Schulung":"Online training","Technische Begleitung Ihrer Veranstaltung<br>\n                            (vor Ort, virtuell oder per Rufbereitschaft)":"Technical support for your event<br>\n(on-site, virtual or via on-call service)","für große (virtuelle) Tagungen und Konferenzen":"for big (virtual) events and congresses","bis <b>500</b> Teilnehmende":"up to <b>500</b> participants","Single Sign-On via SAML (für Organisationen mit zentralem SAML-Mitgliedsserver)":"Single sign-on via SAML (for organizations with central SAML member server)","Hinweise zur Auswahl:":"Hints for the selection:","Für jedes eigenständige Gremium/Organ (z.B. Vorstand, Beirat, Mitgliederversammlung) benötigen Sie je eine separate OpenSlides-Instanz.":"For every independent body/committee (e.g. board, adviser, general meeting) you need a separate instance of OpenSlides.","Innerhalb einer OpenSlides-Instanz können Sie beliebig viele wiederkehrende Sitzungen in der Hostinglaufzeit abhalten. Abgerechnet wird pro Monat.":"Inside an OpenSlides instance you can host as many recurring meetings during your hosting term as you want. Billing is monthly.","Wunsch-URL pro OpenSlides-Instanz nach Verfügbarkeit (z.B. https://meine-versammlung.openslides.com)":"Choose your URL per OpenSlides instance dependent on availability (e.g. https://my-assemby.openslides.com)","Beispiele:":"Examples:","Ein Verband möchte OpenSlides für seine wöchentlichen Vorstandssitzung mit 12 Personen sowie für die jährliche Mitgliederversammlung mit ca. 200 Teilnehmde nutzen. Dafür sind zwei Hostingpakete nötig: »Sitzung« und »Tagung«.":"An association wants to use OpenSlides for its weekly board meeting with 12 people as well as for the annual general meeting with about 200 attendees. This requires two hosting packages: \"Meeting\" and \"Conference\".","Eine Bundesverband möchte für die Vorstandssitzungen seiner 16 Landesverbände OpenSlides nutzen (je &lt;50 Personen). Dafür sind 16 einzelne OpenSlides-Instanzen (Hostingpaket »Sitzung«) nötig.":"A federal association would like to use OpenSlides for the board meetings of its 16 state associations (&lt;50 people each). This requires 16 individual OpenSlides instances (hosting package \"Meeting\").","Für alle Hosting-Pakete gelten folgende Leistungen:":"For all hosting packages we offer the following services:","sichere Verbindung: HTTPS mit Let's-Encrypt-Zertifikaten":"secure connection: HTTPS with Let's Encrypt certificates","sichere Daten: Abschluss einer Vereinbarung zur Auftragsverarbeitung":"secure data: Completion of a contract for data processing","sicherer Betrieb: jede Veranstaltung läuft als abgekapselte OpenSlides-Instanz mit eigener Datenbank":"secure operation: every event runs as an isolated OpenSlides instance with its own database","Wir betreiben OpenSlides für Sie datenschutzkonform auf Servern in Deutschland.":"We run OpenSlides data protection compliant for you on servers in Germany.","Mindestlaufzeit: 1 Monat, monatlich kündbar":"Minimum term: 1 month, cancelable monthly","Noch Fragen?":"Any questions?","Sind noch Fragen offen? Haben Sie individuelle Wünsche? Schreiben Sie uns an <a>info@openslides.com</a>!":"Do you have any questions? Do you have individual requests? Contact us at <a>info@openslides.com</a>!","OpenSlides war bereits auf zahlreichen Veranstaltungen erfolgreich im Einsatz. Hier eine Auswahl an Referenzen.":"OpenSlides was already used successfully on a multitude of different events. Here is a selection of references.","Ihre Bestellung bei OpenSlides":"Your order for OpenSlides","Ihre Angebotsanfrage bei OpenSlides":"Your inquiry for OpenSlides","Konfigurationsfehler: Keine E-Mail-Empfänger":"Configuration error: No order mail recipients","Ungültige Auswahl mit den gegebenen Daten:":"Invalid selection with the given data:","Diese E-Mail-Adresse ist ungültig":"The email address is not valid","Diese E-Mail-Adresse ist bereits registriert":"Address already exists","Technische Begleitung Ihrer Veranstaltung (virtuell oder Vor-Ort)":"Technical support for your event (virtual or on-site)","Der Server ist nicht korrekt konfiguriert":"The server is not configured correctly","Konnte E-Mail nicht versenden an:":"Could not send email to:","Sehr geehrte/r %(name)s,\n\nVielen Dank für Ihre Angebotsanfrage bei OpenSlides! Wir werden Ihre Nachricht schnellstmöglich bearbeiten.\n\nUntenstehend finden Sie noch einmal Ihre Angaben. Sollten Sie noch Korrekturen oder Änderungswünsche haben, antworten Sie einfach auf diese E-Mail.\n\nSollten Sie diese Anfrage nicht gesendet haben, melden Sie sich bitte bei uns.\n\nMit besten Grüßen,\nIhr OpenSlides-Team\n":"Dear {name},\n\nThank you for your request for an offer for OpenSlides! We will process your message as soon as possible.\n\nBelow you will find your details once again. If you have any corrections or change requests, just reply to this email.\n\nIf you did not send this request, please contact us.\n\nWith best regards,\nYour OpenSlides Team\n","Ihre Angaben:":"Your information:","Sehr geehrte/r %(name)s,\n\nVielen Dank für Ihre Hosting-Bestellung bei OpenSlides! Wir werden Ihre Nachricht schnellstmöglich bearbeiten.\n\nUntenstehend finden Sie noch einmal Ihre Angaben. Sollten Sie noch Korrekturen oder Änderungswünsche haben, antworten Sie einfach auf diese E-Mail.\n\nSollten Sie die Bestellung nicht gesendet haben, melden Sie sich bitte bei uns, um diese zu stornieren.\n\nMit besten Grüßen,\nIhr OpenSlides-Team\n":"Dear {name},\n\nThank you for your hosting order for OpenSlides! We will process your message as soon as possible.\n\nBelow you will find your details once again. If you have any corrections or change requests, just reply to this email.\n\nIf you have not sent the order, please contact us to cancel it.\n\nWith best regards,\nYour OpenSlides Team\n","keine":"none","Veranstaltungstage(e)":"Event day(s)","Veranstalter":"Organizer","Services":"Services","Weitere Anmerkungen":"Additional remarks","Kostenübersicht":"Price overview","Der Preis gilt pro Veranstaltungstag und ist abhängig vom Veranstaltungstag und Verfügbarkeiten.":"The price is per event day and depends on the event day and availabilities."}